#X-Generator: crowdin.com
header=\u0421\u043e\u0434\u0440\u0436\u0438\u043d\u0430 \u043d\u0430 \u0441\u0430\u0458\u0442\u043e\u0442

## Filters
filter.favourites=\u041e\u043c\u0438\u043b\u0435\u043d\u0438
filter.editingMe=\u0428\u0442\u043e \u0458\u0430\u0441 \u0443\u0440\u0435\u0434\u0443\u0432\u0430\u043c
filter.recentlyModifiedByMe=\u041d\u0435\u043e\u0434\u0430\u043c\u043d\u0430 \u0438\u0437\u043c\u0435\u043d\u0435\u0442\u0430
filter.synced=\u0421\u0438\u043d\u0445\u0440\u043e\u043d\u0438\u0437\u0438\u0440\u0430\u043d\u0430 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430
filter.syncedErrors=\u041f\u043e\u0433\u0440\u0435\u0448\u043d\u043e \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0438\u0437\u0438\u0440\u0430\u043d\u043e
filter.all=\u0421\u00e8

range.1=\u0434\u0435\u043d\u0435\u0441
range.7=\u0432\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 7 \u0434\u0435\u043d\u0430
range.14=\u0432\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 14 \u0434\u0435\u043d\u0430
range.28=\u0432\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 28 \u0434\u0435\u043d\u0430

empty.title=\u0411\u0438\u0434\u0438 \u0432\u043e \u0442\u0435\u043a \u0441\u043e \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u043d\u0430 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430\u0442\u0430
empty.description=\u041b\u0435\u0441\u043d\u043e \u0432\u0438\u0434\u043b\u0438\u0432\u043e \u043d\u0430 \u043a\u043e\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u043e\u0434 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u043d\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0440\u0430\u0431\u043e\u0442\u0435\u043b\u0435 \u0447\u043b\u0435\u043d\u043e\u0432\u0438\u0442\u0435 \u043d\u0430 \u0441\u0430\u0458\u0442\u043e\u0442. \u0412\u043e \u0434\u0435\u0442\u0430\u043b\u043d\u0438\u043e\u0442 \u043f\u0440\u0435\u0433\u043b\u0435\u0434, \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u0458\u0430 \u043e\u0437\u043d\u0430\u0447\u0438\u0448 \u0434\u0435\u043a\u0430 \u0442\u0438 \u0441\u0435 \u0434\u043e\u043f\u0430\u0453\u0430 \u0438 \u043a\u0430\u043a\u043e \u043e\u043c\u0438\u043b\u0435\u043d\u0430. \u0418\u0441\u0442\u043e \u0442\u0430\u043a\u0430, \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0435\u0448 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0430\u0442\u0430 \u0441\u043e \u0434\u0435\u0442\u0430\u043b\u0438 \u0437\u0430 \u0434\u0430 \u043e\u0441\u0442\u0430\u0432\u0438\u0448 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440.

## Note to translators: Please retain the HTML tags in the dashlet.help message.
dashlet.help=<p>\u041e\u0432\u043e\u0458 \u043f\u0430\u043d\u0435\u043b \u0442\u0438 \u043e\u0432\u043e\u0437\u043c\u043e\u0436\u0443\u0432\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435\u0448 \u0432\u043e \u0442\u0435\u043a \u0441\u043e \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u043d\u0430 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u043e\u0434 \u043e\u0432\u043e\u0458 \u0441\u0430\u0458\u0442. \u0421\u043e \u043a\u043b\u0438\u043a\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0438\u043c\u0435\u0442\u043e \u0438\u043b\u0438 \u043d\u0430 \u043c\u0430\u043b\u0430\u0442\u0430 \u0441\u043b\u0438\u043a\u0430 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u045c\u0435 \u0442\u0438 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438 \u0441\u0442\u0440\u0430\u043d\u0430 \u043d\u0430 \u043a\u043e\u0458\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0458\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434\u0430\u0448 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u0438\u043b\u0438 \u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0438\u0448 \u043d\u0430 \u043d\u0435\u0430.</p>\n<p>\u0418\u043c\u0430 \u0434\u0432\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434\u0430 \u0437\u0430 \u043e\u0432\u043e\u0458 \u043c\u043e\u0434\u0443\u043b. \u0414\u0435\u0442\u0430\u043b\u043d\u0438\u043e\u0442 \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0442\u0438 \u0434\u043e\u0437\u0432\u043e\u043b\u0443\u0432\u0430\:<ul>\n<li>\u0414\u0430 \u0458\u0430 \u043e\u0437\u043d\u0430\u0447\u0438\u0448 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u043a\u0430\u043a\u043e \u043e\u043c\u0438\u043b\u0435\u043d\u0430, \u0442\u0430\u043a\u0430 \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0438 \u043b\u0438\u0441\u0442\u0430\u0442\u0430 \u0441\u043e \u041e\u043c\u0438\u043b\u0435\u043d\u0438 \u0437\u0430 \u043b\u0435\u0441\u0435\u043d \u043f\u0440\u0438\u0441\u0442\u0430\u043f</li>\n<li>\u0414\u0430 \u0458\u0430 \u043e\u0437\u043d\u0430\u0447\u0438\u0448 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u0434\u0435\u043a\u0430 \u0442\u0438 \u0441\u0435 \u0434\u043e\u043f\u0430\u0453\u0430</li>\n<li>\u0414\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0435\u0448 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0430\u0442\u0430 \u0441\u043e \u0434\u0435\u0442\u0430\u043b\u0438 \u0437\u0430 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u0437\u0430 \u0434\u0430 \u043e\u0441\u0442\u0430\u0432\u0438\u0448 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440</li></ul></p>

